export const reviews = [
  {
    avatar: "https://img5.pic.in.th/file/secure-sv1/4_2_11zon.th.webp",
    rating: 5,
    comment:
      "มีความประทับใจมากที่สวนของฉันเปลี่ยนไปได้เต็มที่กับหญ้าเทียมนี้! เป็นการตกแต่งที่ยอดเยี่ยม และมีความสมจริงที่ไม่น่าเชื่อ ทุกคนต้องลอง! #สวนในฝัน #หญ้าเทียมมหัศจรรย์",
    name: "ณัฐวุฒิ สมปอง",
    time: "2017, 0, 1",
  },
  {
    avatar: "https://img2.pic.in.th/pic/5_1_11zon.th.webp",
    rating: 4,
    comment:
      "การเลือกใช้หญ้าเทียมทำให้บรรยากาศในบ้านเราดูดีขึ้นมาก! มันไม่แค่สวยงาม แต่ยังทำให้รู้สึกสบายใจมากขึ้น หญ้าที่ทำให้บ้านเราเป็นที่ที่สุขสงบ แน่นอนครับ! #บ้านสวนเรา #รีวิวหญ้าเทียม",
    name: "วรเมธ วงศ์วัฒน์",
    time: "2022, 0, 1",
  },
  {
    avatar: "https://img2.pic.in.th/pic/6_6_11zon.th.webp",
    rating: 4,
    comment:
      "ความสวยงามของหญ้าเทียมนี้ทำให้หลงรักและติดตามมันมาทุกที คุณภาพดีทุกด้าน รู้สึกประทับใจมาก และไม่เคยผิดหวัง! #รักหญ้าเทียม #บ้านสวนสุขภาพ",
    name: "ชินวัตร สุขสวัสดิ์",
    time: "2020, 0, 1",
  },
  {
    avatar: "https://img2.pic.in.th/pic/1_5_11zon.th.webp",
    rating: 2,
    comment:
      "หญ้าเทียมช่วยให้สวนของฉันดูน่าอยู่มากขึ้น มันไม่แค่สวยงาม แต่ยังทำให้บ้านมีความสะอาดมากขึ้น รักมากๆ! #สวนสะอาด #หญ้าเทียมคือคำตอบ",
    name: "วิทยา ทองดี",
    time: "2021, 0, 1",
  },
  {
    avatar: "https://img5.pic.in.th/file/secure-sv1/2_4_11zon.th.webp",
    rating: 3,
    comment:
      "หญ้าเทียมนี้ทำให้รู้สึกเหมือนอยู่ในสวนที่สวยงามทุกวัน เป็นเรื่องที่สุดท้ายที่ฉันต้องกังวลเลย มันเหมาะสำหรับทุกคนที่ต้องการสวนที่งดงาม และที่ทำให้เรารู้สึกสบายใจ! #รีวิวหญ้าเทียม #สวนในบ้าน",
    name: "ภูวนัย รัตนเสรี",
    time: "2023, 0, 1",
  },
];
